/* Localized versions of Info.plist keys */

CFBundleName = "Calibrator";
CFBundleShortVersionString = "Calibrator version 0.1";
CFBundleGetInfoString = "Calibrator version 0.1, Copyright 2004 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2004 __MyCompanyName__.";
